[
    {
        "id": 1,
        "photos": {
            "thumbnail": "https://i.ibb.co/6JS1sFK/australia-0.jpg",
            "img1": "https://i.ibb.co/QrHKyjQ/australia-1.jpg",
            "img2": "https://i.ibb.co/NTc5xxt/australia-2.jpg",
            "img3": "https://i.ibb.co/n189Xtf/australia-3.jpg"
        },
        "title": "Australia",
        "desc": "Australia, officially the Commonwealth of Australia, is a sovereign country comprising the mainland of the Australian continent, the island of Tasmania, and numerous smaller islands. With an area of 7,617,930 square kilometres, Australia is the largest country by area in Oceania and the world's sixth-largest country.",
        "price": 300,
        "rating": 5,
        "ratingCount": "450",
        "duration": "5 Days - 4 Night"
    },
    {
        "id": 2,
        "photos": {
            "thumbnail": "https://i.ibb.co/m545c0N/japan-0.jpg",
            "img1": "https://i.ibb.co/rZ468cv/japan-1.jpg",
            "img2": "https://i.ibb.co/q989Rzc/japan-2.jpg",
            "img3": "https://i.ibb.co/TwSTzQ3/japan-3.jpg"
        },
        "title": "Japan",
        "desc": "Many first-time visitors to Japan are often surprised to learn that, as one of the world's most advanced industrialized nations, this relatively small Asian country also boasts a rich and fascinating history that dates back thousands of years.Indeed, long before many of Europe's most spectacular cathedrals were built, Japan's Shinto and Buddhist temples were already well-established and drawing pilgrims and patrons for their often elaborate designs and décor.",
        "price": 295,
        "rating": 5,
        "ratingCount": "469",
        "duration": "4 Days - 3 Night"
    },
    {
        "id": 3,
        "photos": {
            "thumbnail": "https://i.ibb.co/BTnTfY4/france-0.jpg",
            "img1": "https://i.ibb.co/GW27qWp/france-1.jpg",
            "img2": "https://i.ibb.co/SKBNhxs/france-2.jpg",
            "img3": "https://i.ibb.co/ZGDshr5/france-3.jpg"
        },
        "title": "France",
        "desc": "France, in Western Europe, encompasses medieval cities, alpine villages and Mediterranean beaches. Paris, its capital, is famed for its fashion houses, classical art museums including the Louvre and monuments like the Eiffel Tower. The country is also renowned for its wines and sophisticated cuisine. Lascaux’s ancient cave drawings, Lyon’s Roman theater and the vast Palace of Versailles attest to its rich history",
        "price": 235,
        "rating": 4,
        "ratingCount": "345",
        "duration": "2 Days - 1 Night"
    },
    {
        "id": 4,
        "photos": {
            "thumbnail": "https://i.ibb.co/MCv9V2c/germany-0.jpg",
            "img1": "https://i.ibb.co/y6Srgxv/germany-1.jpg",
            "img2": "https://i.ibb.co/1JB417H/germany-2.jpg",
            "img3": "https://i.ibb.co/Qmzvr3y/germany-3.jpg"
        },
        "title": "Germany",
        "desc": "Germany is a Western European country with a landscape of forests, rivers, mountain ranges and North Sea beaches. It has over 2 millennia of history. Berlin, its capital, is home to art and nightlife scenes, the Brandenburg Gate and many sites relating to WWII. Munich is known for its Oktoberfest and beer halls, including the 16th-century Hofbräuhaus. Frankfurt, with its skyscrapers, houses the European Central Bank. ",
        "price": 195,
        "rating": 3.5,
        "ratingCount": "289",
        "duration": "3 Days - 2 Night"
    },
    {
        "id": 5,
        "photos": {
            "thumbnail": "https://i.ibb.co/FgZYX9k/canada-0.jpg",
            "img1": "https://i.ibb.co/v1hFdfW/canada-1.jpg",
            "img2": "https://i.ibb.co/KbZCVvH/canada-2.jpg",
            "img3": "https://i.ibb.co/fCHtPxR/canada-3.jpg"
        },
        "title": "Canada",
        "desc": "Canada is a country in North America. Its ten provinces and three territories extend from the Atlantic to the Pacific and northward into the Arctic Ocean, covering 9.98 million square kilometres, making it the world's second-largest country by total area.",
        "price": 275,
        "rating": 4.5,
        "ratingCount": "368",
        "duration": "4 Days - 3 Night"
    },
    {
        "id": 6,
        "photos": {
            "thumbnail": "https://i.ibb.co/hHZj4YB/thailand-0-1.jpg",
            "img1": "https://i.ibb.co/GptSBkW/thailand-1.jpg",
            "img2": "https://i.ibb.co/YhyDJq7/thailand-2.jpg",
            "img3": "https://i.ibb.co/fY89fTn/thailand-3.jpg"
        },
        "title": "Thailand",
        "desc": "Thailand is a Southeast Asian country. It's known for tropical beaches, opulent royal palaces, ancient ruins and ornate temples displaying figures of Buddha. In Bangkok, the capital, an ultramodern cityscape rises next to quiet canalside communities and the iconic temples of Wat Arun, Wat Pho and the Emerald Buddha Temple (Wat Phra Kaew). Nearby beach resorts include bustling Pattaya and fashionable Hua Hin.",
        "price": 250,
        "rating": 4,
        "ratingCount": "390",
        "duration": "5 Days - 4 Night"
    }
]